[
    {
        "nombre": "Dibujos y fotográfias enmarcados",
        "descripcion": "Visita nuestro instagram para ver el desarrollo de nuestro trabajo.",
        "id": 1
    },
    {
        "nombre": "Retrato Instrospectivo",
        "descripcion": "Teniendo en conocimiento los nombres de la persona a retratar, se inicia el dibujo con lineas de color intuitivas las que daran dirección para el sombreado con grafito, en el pueden aparecer formas vegetales, paisajes, contornos corporales que denotaran caracteristicas psiquicas del retratado. El dibujo es cerrado con fecha de realización, titulado con el nombre del retratado, firma de la artista y sello del estudio.",
        "id": 2
    },
    {
        "nombre": "Filmacion de ceremonías en super 8mm blanco y negro",
        "descripcion": "Realizamos proyectos de entre 3 a 15 minutos de filmación que entregamos revelado y digitalizado (en caso de requerir). En el registro apuntamos a capturar detalles íntimos, trabajando de un modo delicado con la luz y ajustandonos a sus referencias. Te llevas el material original y un pendrive que contiene el digitalizado en formato video mp4 . \n* Entendemos como ceremonia toda acción o acto exterior arreglado, por ley, estatuto o costumbre, para dar culto a las cosas divinas, o reverencia y honor a las profanas. \n * Al ser un film mudo; podemos musicalizar el registro en un estilo sonoro ambiental.",
        "id": 3
    },
    {
        "nombre": "Taller de intervención fílmica",
        "descripcion": "Objetivo del taller: \n Entregar conocimientos sobre intervención en los diversos formatos fílmicos que se encuentran en venta de forma virgen, vencidas y/o reveladas. Estas pueden ser Reversibles o Negativos. Analizar referencias y descripciones específicas de las distintas ramas que se pueden desarrollar en este medio. \n Objetivos específicos: \n Ver, acceder y experimentar puntos de vista, enfoques y formas de intervenir sin la necesidad del guión cinematográfico (sujeto a la creatividad del o la tallerista). \n Ejercicios de montaje entre materiales, perspectivas y discursos diversos de lo que caracteriza al ensayo cinematográfico o experimental.\n Aprender y transmitir el conocimiento, de este modo, abrir la intervención a nuevas personas.\n Método de trabajo: \n I. - Breve introducción a la intervención, cine expandido o cine sin cámara.\n Materialidades y procesos de intervención.\n II. - Intervención y prácticas. Visionado. \n Revelado Películas 16mm y Super 8mm (Reversibles y Negativas)\n Revelar películas que hayan sido filmadas en cualquiera de los dos formatos. Ya sean reversibles o negativas.\n Para este servicio es preciso comprender que 100 pies equivalen a 30 metros; sea de 16 y/o S8mm. Cada revelado dependerá de los químicos que requiera cada película en particular. \n * Los procesos de revelado que ocurren dentro de Poacea Estudio, son sujetos a decisión de quien desee revelar dada las condiciones manuales que el Estudio entrega. \n* Recuerda que son procesos manuales con una cantidad mínima de 15 metros, por lo que está sujeto a errores. Que en su mayoría y siguiendo los pasos de laboratorio, podrían ser muy pequeños.\n * Antiguamente existían laboratorios para estos procesos.",
        "id": 4
    },
    {
        "nombre": "Revelado 16MM y 8MM blanco y negro",
        "descripcion": "Revelar películas que hayan sido filmadas en cualquiera de los dos formatos. Ya sean reversibles o negativas.\n Para este servicio es preciso comprender que 100 pies equivalen a 30 metros; sea de 16 y/o S8mm. Cada revelado dependerá de los químicos que requiera cada película en particular.\n * Los procesos de revelado que ocurren dentro de Poacea Estudio, son sujetos a decisión de quien desee revelar dada las condiciones manuales que el Estudio entrega. \n* Recuerda que son procesos manuales con una cantidad mínima de 15 metros, por lo que está sujeto a errores. Que en su mayoría y siguiendo los pasos de laboratorio, podrían ser muy pequeños. \n* Antiguamente existían laboratorios para estos procesos.\n Digitalizado Películas Super 8mm (Reversibles y Negativas) Escaner específicamente diseñado para film S8mm\n El digitalizado del film necesita una limpieza previa, un ambiente libre de polvo y humedad, para que así la digitalización sea lo mas óptima; evitando daños a la emulsión de cada material, ya sea filmado por Poacea Estudio o entregado con otros fines.",
        "id": 5
    }
]